/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Pasta";
"Volume" = "Volume";
"Burn Folder" = "Pasta de Gravação";

/* Clipping kind strings */
"Picture Clipping" = "Recorte de Imagem";
"Text Clipping" = "Recorte de Texto";
"Sound Clipping" = "Recorte de Som";
"Clipping" = "Recorte";

/* Location kind strings */
"Web Internet Location" = "Localização de Internet da Web";
"Mail Internet Location" = "Localização de Internet do Correio";
"AFP Internet Location" = "Localização de Internet do AFP";
"AppleTalk Internet Location" = "Localização de Internet da AppleTalk";
"NSL Internet Location" = "Localização de Internet do NLS";
"Internet Location" = "Localização de Internet";
"File Internet Location" = "Localização de Internet do Arquivo";
"FTP Internet Location" = "Localização de Internet do FTP";
"News Internet Location" = "Localização de Internet das Notícias";

/* Misc kind strings */
"AFP URL" = "URL do AFP";
"File URL" = "URL do Arquivo";
"FTP URL" = "URL do FTP";
"Saved Search Query" = "Busca Salva";
"Predefined Search" = "Busca Predefinida";
